; <한국어>
; <Jeong Seong Pil>

[Korean]
IDS_FILE=파일
IDS_RUN=시작
IDS_OPEN=열기
IDS_EXIT=종료
IDS_SETTINGS=설정
IDS_LANGUAGE=언어
IDS_HELP=도움말
IDS_WEBSITE=웹사이트
IDS_ABOUT=정보
IDS_DONATE=마음 전하기!
IDS_TRAY_SHOW=보이기/숨기기
IDS_BROWSER=이름
IDS_CURRENTVERSION=현재 버전
IDS_VERSION=새 버전
IDS_DATE=빌드 날짜
IDS_ACTION_CHECK=업데이트 확인
IDS_ACTION_DOWNLOAD=업데이트 다운로드
IDS_ACTION_INSTALL=업데이트 설치
IDS_STATUS_CHECK=새 배포판 확인 중...
IDS_STATUS_DOWNLOAD=업데이트 다운로드 중...
IDS_STATUS_INSTALL=업데이트 추출 중...
IDS_STATUS_FOUND=새 버전 "%s" 다운로드 가능!
IDS_STATUS_DOWNLOADED=업데이트가 다운로드되었지만 설치되지는 않았습니다. Chromium 종료 후 '업데이트 설치'를 누르세요.
IDS_QUESTION_STOP=정말 Chromium 업데이트를 중단하시겠습니까?
IDS_CLOSE=닫기
IDS_STATUS_ERROR=업데이트 확인 중 오류 발생...
IDS_STATUS_NOTFOUND=<찾을 수 없음>
